Repository: syddjurs/syddjurs.dk
Catalog: public_html/profiles/os2web/modules/os2web_subscription/translations/os2web_subscription.*.po
Languages: da

source: Enabled node types for Subscriptions
da: Aktiverede node typer som kan tilmeldes til

source: Choose which content types should be enabled for subscribers to get notified of.
da: Vælg hvilke node typer der skal være aktiverede for besøgende.

source: Categories title
da: Kategori titler

source: Choose the title of this type of subscription. This is shown to end users. eg. for a content type of os2web_news it could be "News".
da: Vælg den titel til denne type tilmelding. Disse titler er vist til slut brugere. Fx. for en node type af type os2web_news kan titlen være "Nyheder".

source: OS2web Subscriptions - Add subscription
da: OS2web Tilmeldinger - Tilføj tilmelding

source: Your Email
da: Din Email

source: Your subscriptions
da: Dine tilmeldinger

source: Choose which of the categories you want to be notified of. When new content of a particular category is created, you will recieve an email.
da: Vælg hvilke kategorier du gerne vil modtage notifikationer fra. Når nyt indhold fra en kategorí er oprettet, vil du modtage en mail.

source: Save subscriptions
da: Gem Tilmeldinger

source: You are now registered. You will soon recieve and email with a link to confirm your registration.
da: Du er nu oprettet. Du vil snarest modtage en email med et link til at bekræfte din tilmelding.

source: Subscribe to !category
da: Abonner på !category

source: Subscribe to !category by entering your Email and submit. When new content of a this type is created, you will recieve an email
da: Vil du abonnere på !category? – Tilmeld dig vores automatisk nyhedsmail - så får du en mail hver gang siden opdateres.

source: Save subscription
da: Gem Tilmelding

source: Please enter a valid email address.
da: Du skal angive en gyldig Email

source: New "!category" notification for !email from !sitename
da: Ny "!category" besked til !email fra !sitename

source: Greetings !email, this is a notification about new content from !sitename.
da: Hej !email, der er oprettet nyt indhold på !sitename.

source: Links below leads you to the original content.
da: Se det nye indhold ved at følge linksne herunder.

source: This is an automatic e-mail from !sitename.
da: Dette er en automatisk Email fra !sitename.

source: To stop receiving notifications for "!category", click the opt-out link: <a href="!notify-url">
da: Afmeld dig beskeder fra kategorien "!category", klik på afmeld linket: <a href="!notify-url">

source: Stop all emails from the subscription service by clicking: <a href="!notify-url">
da: Stop alle emails fra servicen ved at klikke: <a href="!notify-url">

source: Confirm your !category registration on !sitename
da: Bekræft din tilmelding til kategorien !category på !sitename

source: Greetings !email, to confirm your registration to !category notifications, please click the link below.
da: Hej !email, for at kunne bekræfte din tilmelding til beskeder fra !category, følg venligst linket nedenunder.

source: Get notifications to your email.
da: Få beskeder direkte til din email.
